{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 20000, "word_counts": "{\"didnt\": 334, \"feel\": 14354, \"humiliated\": 67, \"go\": 544, \"feeling\": 6850, \"hopeless\": 76, \"damned\": 6, \"hopeful\": 74, \"around\": 382, \"someone\": 335, \"care\": 145, \"awake\": 22, \"im\": 3055, \"grabbing\": 6, \"minute\": 79, \"post\": 169, \"greedy\": 79, \"wrong\": 92, \"ever\": 260, \"nostalgic\": 63, \"fireplace\": 3, \"know\": 1104, \"still\": 741, \"property\": 5, \"grouchy\": 35, \"ive\": 723, \"little\": 932, \"burdened\": 72, \"lately\": 125, \"wasnt\": 119, \"sure\": 302, \"taking\": 115, \"milligram\": 1, \"time\": 1209, \"recommended\": 1, \"amount\": 50, \"fallen\": 7, \"asleep\": 19, \"lot\": 323, \"faster\": 14, \"also\": 423, \"like\": 3629, \"funny\": 93, \"confused\": 86, \"life\": 749, \"teenager\": 19, \"jaded\": 50, \"year\": 408, \"old\": 151, \"man\": 107, \"petronas\": 2, \"performed\": 2, \"well\": 344, \"made\": 368, \"huge\": 36, \"profit\": 5, \"romantic\": 65, \"make\": 942, \"suffering\": 60, \"seeing\": 69, \"mean\": 171, \"something\": 630, \"running\": 84, \"divine\": 70, \"experience\": 117, \"expect\": 35, \"type\": 56, \"spiritual\": 12, \"encounter\": 9, \"think\": 744, \"easiest\": 2, \"dissatisfied\": 69, \"low\": 106, \"energy\": 90, \"thirsty\": 3, \"immense\": 3, \"sympathy\": 16, \"general\": 39, \"point\": 178, \"possible\": 47, \"proto\": 1, \"writer\": 33, \"trying\": 233, \"find\": 290, \"write\": 179, \"corner\": 19, \"sign\": 19, \"agent\": 5, \"let\": 224, \"alone\": 194, \"publishing\": 8, \"contract\": 5, \"precious\": 74, \"reassured\": 53, \"anxiety\": 35, \"side\": 87, \"really\": 1182, \"embarrassed\": 92, \"pretty\": 491, \"pathetic\": 72, \"started\": 238, \"sentimental\": 43, \"doll\": 9, \"child\": 196, \"began\": 70, \"collection\": 11, \"vintage\": 9, \"barbie\": 2, \"sixty\": 2, \"compromised\": 4, \"skeptical\": 47, \"value\": 27, \"every\": 311, \"unit\": 5, \"work\": 435, \"put\": 178, \"irritated\": 79, \"rejected\": 74, \"without\": 264, \"anyone\": 157, \"anything\": 276, \"saying\": 107, \"completely\": 150, \"overwhelmed\": 171, \"two\": 186, \"strategy\": 8, \"help\": 357, \"grounded\": 11, \"pour\": 8, \"heart\": 202, \"journal\": 14, \"form\": 22, \"letter\": 30, \"god\": 190, \"end\": 194, \"list\": 63, \"five\": 33, \"thing\": 841, \"grateful\": 55, \"amused\": 44, \"delighted\": 41, \"able\": 222, \"chai\": 2, \"lifeline\": 2, \"support\": 71, \"encouragement\": 6, \"great\": 136, \"glad\": 111, \"already\": 196, \"fucked\": 72, \"though\": 365, \"dont\": 596, \"usually\": 88, \"eat\": 83, \"morning\": 186, \"love\": 636, \"wish\": 118, \"best\": 124, \"longer\": 83, \"tolerate\": 5, \"effect\": 37, \"bm\": 1, \"fact\": 142, \"turned\": 23, \"bitter\": 68, \"angry\": 158, \"person\": 268, \"always\": 453, \"particularly\": 103, \"kind\": 280, \"people\": 857, \"stressed\": 178, \"inhibited\": 34, \"el\": 10, \"kitchen\": 19, \"painting\": 19, \"picture\": 74, \"become\": 116, \"defeated\": 67, \"kinda\": 77, \"appalled\": 18, \"need\": 542, \"explain\": 39, \"wide\": 8, \"lenghth\": 1, \"body\": 155, \"measure\": 8, \"etc\": 53, \"pp\": 1, \"superior\": 66, \"dead\": 25, \"chicken\": 12, \"grieving\": 5, \"get\": 975, \"giddy\": 8, \"elegant\": 28, \"perfectly\": 23, \"fitted\": 1, \"pencil\": 5, \"skirt\": 6, \"remember\": 227, \"acutely\": 4, \"distressed\": 43, \"day\": 851, \"seen\": 47, \"heard\": 42, \"read\": 191, \"past\": 137, \"couple\": 71, \"left\": 268, \"impressed\": 75, \"company\": 43, \"climbed\": 6, \"hill\": 11, \"frustrated\": 107, \"id\": 164, \"much\": 618, \"paced\": 2, \"entirely\": 31, \"course\": 68, \"factor\": 7, \"never\": 329, \"hampered\": 1, \"dent\": 2, \"imagine\": 45, \"real\": 128, \"scenario\": 5, \"would\": 798, \"emotionally\": 36, \"connected\": 10, \"enough\": 295, \"totally\": 108, \"accepted\": 146, \"safe\": 103, \"morally\": 7, \"acceptable\": 61, \"close\": 87, \"prolonged\": 3, \"physical\": 33, \"contact\": 22, \"sex\": 35, \"expected\": 31, \"subsequently\": 2, \"content\": 90, \"creative\": 88, \"however\": 70, \"want\": 845, \"causing\": 11, \"le\": 310, \"splendid\": 14, \"self\": 146, \"step\": 51, \"away\": 276, \"bit\": 650, \"rude\": 75, \"writing\": 142, \"elderly\": 3, \"gentleman\": 1, \"ask\": 83, \"gift\": 48, \"christmas\": 63, \"mild\": 7, \"greed\": 4, \"protected\": 9, \"small\": 77, \"season\": 42, \"word\": 171, \"plan\": 74, \"share\": 127, \"everyday\": 39, \"story\": 126, \"traveling\": 9, \"adventure\": 18, \"inspiration\": 15, \"handmade\": 2, \"creation\": 8, \"hope\": 185, \"inspired\": 88, \"tree\": 36, \"got\": 347, \"festive\": 65, \"spurring\": 1, \"book\": 193, \"worn\": 11, \"concealer\": 1, \"brave\": 85, \"pale\": 6, \"perfect\": 110, \"strongly\": 44, \"passionate\": 143, \"jerk\": 4, \"decides\": 1, \"poke\": 4, \"fun\": 81, \"u\": 226, \"discouraged\": 81, \"robbing\": 1, \"peter\": 9, \"pay\": 34, \"paul\": 5, \"cow\": 7, \"cant\": 376, \"afford\": 6, \"way\": 641, \"listless\": 55, \"new\": 245, \"different\": 74, \"lost\": 155, \"special\": 110, \"mind\": 130, \"worry\": 46, \"sane\": 2, \"wanted\": 153, \"felt\": 326, \"reading\": 112, \"many\": 292, \"said\": 220, \"sam\": 8, \"guarantee\": 3, \"used\": 122, \"paragraph\": 2, \"tell\": 217, \"sad\": 159, \"first\": 226, \"home\": 280, \"mine\": 66, \"boat\": 9, \"trip\": 52, \"denmark\": 1, \"stopped\": 31, \"cold\": 137, \"hot\": 98, \"dough\": 1, \"found\": 123, \"selfish\": 82, \"spoiled\": 3, \"stymied\": 1, \"wrote\": 38, \"unsure\": 82, \"might\": 172, \"somewhere\": 30, \"unintended\": 1, \"bag\": 30, \"qaf\": 1, \"look\": 316, \"cryin\": 1, \"jacynthe\": 1, \"lookin\": 1, \"good\": 492, \"feelin\": 8, \"gorgeous\": 73, \"rupaul\": 1, \"skin\": 61, \"scissor\": 2, \"sister\": 45, \"valentine\": 3, \"sun\": 36, \"fed\": 7, \"kayle\": 1, \"daddy\": 7, \"gerling\": 1, \"unkind\": 13, \"basically\": 22, \"fake\": 63, \"realm\": 2, \"science\": 9, \"fiction\": 8, \"hate\": 176, \"living\": 87, \"dad\": 44, \"roof\": 5, \"give\": 214, \"excuse\": 16, \"asshole\": 4, \"he\": 76, \"providing\": 11, \"live\": 113, \"unwelcome\": 72, \"ill\": 192, \"leave\": 128, \"keep\": 222, \"pleasantly\": 11, \"surprised\": 86, \"supportiveness\": 1, \"ease\": 18, \"situation\": 110, \"anymore\": 91, \"vigorous\": 8, \"sexual\": 21, \"activity\": 24, \"coming\": 119, \"yes\": 47, \"misspelt\": 1, \"cumming\": 1, \"part\": 194, \"begin\": 56, \"fall\": 50, \"mom\": 88, \"graceful\": 23, \"warm\": 36, \"loving\": 112, \"smile\": 53, \"rob\": 1, \"nurture\": 2, \"heal\": 13, \"talk\": 161, \"brother\": 34, \"law\": 17, \"extremely\": 104, \"popular\": 84, \"one\": 800, \"stiff\": 4, \"ate\": 21, \"could\": 567, \"gentle\": 64, \"tingle\": 5, \"throughout\": 28, \"almost\": 152, \"healing\": 15, \"place\": 196, \"cellular\": 1, \"level\": 50, \"pressured\": 69, \"young\": 64, \"beautiful\": 70, \"thin\": 14, \"depending\": 9, \"trend\": 5, \"girl\": 186, \"rejuvenated\": 4, \"butt\": 10, \"implant\": 1, \"several\": 42, \"week\": 315, \"tortured\": 95, \"hallucination\": 1, \"moving\": 48, \"figure\": 35, \"sound\": 55, \"vibration\": 6, \"nearly\": 27, \"finished\": 41, \"detox\": 3, \"amazing\": 161, \"back\": 502, \"former\": 10, \"asked\": 76, \"prayer\": 21, \"others\": 188, \"considered\": 11, \"may\": 173, \"deserve\": 29, \"answered\": 7, \"pain\": 170, \"parent\": 87, \"enraged\": 14, \"becomes\": 24, \"violent\": 75, \"roller\": 4, \"coaster\": 4, \"emotion\": 88, \"supposed\": 57, \"unpleasant\": 44, \"suppose\": 51, \"truth\": 46, \"shared\": 20, \"havent\": 92, \"faithful\": 70, \"dwelled\": 1, \"doubt\": 35, \"uncertainty\": 7, \"faith\": 28, \"bought\": 24, \"clearly\": 20, \"makeup\": 14, \"miserable\": 91, \"c\": 18, \"proudest\": 1, \"mum\": 22, \"earth\": 26, \"family\": 237, \"matter\": 99, \"else\": 137, \"michelle\": 2, \"ballistic\": 2, \"necessarily\": 6, \"f\": 11, \"bomb\": 4, \"necessary\": 16, \"see\": 446, \"print\": 10, \"ovary\": 1, \"aching\": 74, \"talking\": 81, \"chris\": 7, \"mostly\": 42, \"took\": 74, \"unimportant\": 66, \"stuff\": 101, \"tired\": 135, \"ready\": 68, \"finding\": 35, \"given\": 58, \"unsuitable\": 1, \"image\": 36, \"blamed\": 26, \"result\": 60, \"sit\": 80, \"successfully\": 2, \"manage\": 21, \"stretch\": 10, \"mxm\": 1, \"canvas\": 10, \"achievement\": 7, \"worthwhile\": 65, \"usage\": 2, \"money\": 79, \"use\": 129, \"future\": 93, \"brief\": 5, \"nay\": 2, \"important\": 140, \"honored\": 67, \"influence\": 8, \"talented\": 86, \"fully\": 34, \"alive\": 22, \"woman\": 166, \"angered\": 16, \"firey\": 1, \"piece\": 63, \"garbage\": 7, \"leanne\": 2, \"thought\": 335, \"miss\": 84, \"drove\": 14, \"dannika\": 1, \"school\": 169, \"rushed\": 75, \"greeted\": 4, \"hellip\": 13, \"furious\": 22, \"shooter\": 1, \"happy\": 311, \"excited\": 157, \"since\": 195, \"learned\": 50, \"show\": 128, \"horse\": 14, \"trusting\": 56, \"relaxed\": 76, \"quiet\": 29, \"handled\": 8, \"frequently\": 7, \"start\": 209, \"december\": 5, \"done\": 156, \"smug\": 53, \"realize\": 68, \"everything\": 262, \"ok\": 113, \"worthless\": 68, \"struggling\": 28, \"lay\": 17, \"bed\": 96, \"dark\": 39, \"terrified\": 94, \"least\": 133, \"meet\": 53, \"airport\": 11, \"supportive\": 60, \"arm\": 61, \"today\": 413, \"mood\": 58, \"strange\": 172, \"entire\": 30, \"guess\": 160, \"passed\": 35, \"involved\": 24, \"car\": 57, \"accident\": 13, \"bringing\": 14, \"present\": 35, \"exam\": 35, \"flying\": 13, \"colour\": 15, \"letting\": 33, \"animosity\": 1, \"towards\": 130, \"wronged\": 59, \"dog\": 39, \"understand\": 132, \"decided\": 90, \"throwing\": 7, \"shitty\": 86, \"shit\": 49, \"paper\": 37, \"starting\": 128, \"wryly\": 1, \"banal\": 1, \"comedy\": 6, \"error\": 2, \"turning\": 26, \"vital\": 50, \"hear\": 94, \"owner\": 5, \"victimized\": 17, \"association\": 6, \"attorney\": 1, \"manager\": 8, \"say\": 456, \"goodbye\": 6, \"fam\": 1, \"theyre\": 35, \"cry\": 101, \"heartless\": 30, \"bitch\": 29, \"hey\": 16, \"spend\": 61, \"another\": 164, \"country\": 61, \"wont\": 97, \"lily\": 3, \"going\": 608, \"opportunity\": 55, \"lasted\": 3, \"short\": 48, \"month\": 162, \"alba\": 1, \"fitting\": 7, \"ton\": 13, \"catching\": 9, \"hard\": 159, \"obtain\": 7, \"high\": 62, \"technical\": 1, \"skill\": 27, \"wushu\": 2, \"ashamed\": 96, \"somehow\": 83, \"motivated\": 15, \"saw\": 53, \"kid\": 141, \"performance\": 17, \"whole\": 158, \"heartedly\": 3, \"despite\": 45, \"tiredness\": 6, \"getting\": 253, \"overwhelming\": 15, \"spritz\": 2, \"toner\": 1, \"calm\": 80, \"soothe\": 3, \"effort\": 54, \"required\": 6, \"better\": 268, \"whether\": 74, \"member\": 41, \"college\": 38, \"friend\": 400, \"neighbor\": 6, \"street\": 31, \"even\": 717, \"complete\": 34, \"stranger\": 19, \"soon\": 76, \"ons\": 2, \"coronation\": 1, \"seriously\": 45, \"alright\": 10, \"class\": 128, \"combination\": 13, \"unsuccessful\": 14, \"stress\": 38, \"late\": 42, \"horrible\": 88, \"resulted\": 3, \"grappling\": 2, \"rarely\": 19, \"advance\": 10, \"cause\": 85, \"stick\": 19, \"rule\": 15, \"posting\": 34, \"online\": 24, \"wouldnt\": 52, \"prepared\": 14, \"somebody\": 19, \"face\": 145, \"useful\": 78, \"becoming\": 28, \"group\": 58, \"idea\": 123, \"ugly\": 74, \"inclined\": 5, \"wear\": 80, \"ratty\": 2, \"jean\": 6, \"sweatshirt\": 3, \"dress\": 36, \"pair\": 20, \"heel\": 9, \"house\": 111, \"boost\": 8, \"esteem\": 6, \"slightly\": 116, \"definitely\": 69, \"bother\": 18, \"buy\": 66, \"homesick\": 72, \"yet\": 182, \"dance\": 28, \"workout\": 26, \"fabulous\": 56, \"eye\": 121, \"touch\": 57, \"assuredly\": 2, \"return\": 35, \"shall\": 19, \"vain\": 74, \"friday\": 26, \"awful\": 80, \"cramp\": 8, \"honoured\": 58, \"call\": 113, \"brotherhood\": 2, \"begun\": 13, \"apprehensive\": 75, \"thick\": 9, \"black\": 33, \"rain\": 21, \"cloud\": 11, \"stormed\": 3, \"sky\": 22, \"town\": 21, \"stated\": 4, \"reason\": 155, \"fearful\": 57, \"unsafe\": 4, \"shaken\": 72, \"tsa\": 2, \"quite\": 305, \"pulled\": 17, \"croissant\": 2, \"lunch\": 16, \"awkward\": 91, \"overcompensate\": 1, \"talkative\": 2, \"finally\": 101, \"companion\": 8, \"especially\": 148, \"lonely\": 109, \"disappoint\": 4, \"loved\": 153, \"blog\": 193, \"img\": 34, \"src\": 42, \"http\": 249, \"eager\": 65, \"quilting\": 6, \"horny\": 61, \"poem\": 11, \"pressure\": 49, \"uncomfortable\": 84, \"sense\": 127, \"understanding\": 28, \"land\": 9, \"raising\": 10, \"son\": 45, \"father\": 48, \"ancestral\": 2, \"shower\": 18, \"questioning\": 11, \"fantastic\": 55, \"confident\": 101, \"movement\": 17, \"effortlessly\": 1, \"energetic\": 71, \"bouncy\": 26, \"gym\": 19, \"run\": 111, \"outside\": 61, \"take\": 287, \"pram\": 1, \"long\": 206, \"walk\": 98, \"often\": 182, \"three\": 64, \"strong\": 115, \"burst\": 9, \"tear\": 54, \"devastating\": 4, \"release\": 19, \"seemed\": 31, \"rich\": 76, \"space\": 50, \"dumping\": 2, \"pumpkin\": 2, \"spice\": 6, \"latte\": 1, \"last\": 267, \"coffee\": 23, \"maybe\": 147, \"badly\": 28, \"shes\": 66, \"hyperchondria\": 1, \"exaggeration\": 1, \"habit\": 16, \"openly\": 4, \"questioned\": 4, \"clench\": 3, \"assured\": 69, \"called\": 59, \"figured\": 11, \"right\": 452, \"name\": 62, \"utterly\": 38, \"affirmed\": 2, \"question\": 74, \"perhaps\": 47, \"office\": 28, \"nice\": 73, \"hair\": 75, \"rebellious\": 54, \"celebrates\": 1, \"eid\": 2, \"wash\": 7, \"generous\": 118, \"sleep\": 133, \"deprived\": 56, \"sleeping\": 38, \"night\": 188, \"giving\": 80, \"bloging\": 1, \"sitting\": 82, \"amp\": 108, \"cat\": 25, \"lucky\": 89, \"woke\": 96, \"sick\": 72, \"protect\": 14, \"witch\": 2, \"hunt\": 4, \"repressed\": 23, \"memory\": 53, \"therapy\": 11, \"disgusted\": 72, \"associated\": 2, \"race\": 53, \"nationality\": 2, \"laughed\": 9, \"bitterly\": 2, \"wished\": 8, \"knew\": 91, \"hated\": 142, \"forever\": 24, \"mellow\": 65, \"soft\": 21, \"easy\": 48, \"beginning\": 51, \"told\": 125, \"indecisive\": 34, \"genre\": 10, \"disservice\": 3, \"resolved\": 61, \"artifically\": 1, \"artistic\": 53, \"manitz\": 1, \"draw\": 18, \"circle\": 16, \"dot\": 3, \"bigger\": 14, \"line\": 48, \"accent\": 3, \"mark\": 27, \"spanish\": 5, \"pissed\": 77, \"brazil\": 2, \"bus\": 21, \"steep\": 3, \"mountain\": 13, \"middle\": 28, \"big\": 98, \"storm\": 10, \"wondering\": 38, \"whimper\": 1, \"unloved\": 49, \"uncared\": 1, \"certainly\": 38, \"whats\": 32, \"personal\": 44, \"curious\": 77, \"youd\": 11, \"watch\": 74, \"sorry\": 118, \"humor\": 6, \"foot\": 51, \"door\": 43, \"world\": 251, \"walking\": 43, \"trail\": 11, \"fell\": 12, \"whatever\": 66, \"come\": 342, \"directly\": 7, \"jealous\": 73, \"insecure\": 75, \"trust\": 69, \"worthy\": 13, \"sweet\": 173, \"holiday\": 50, \"influenced\": 3, \"dash\": 3, \"happiness\": 34, \"emily\": 5, \"dickinson\": 1, \"example\": 18, \"instead\": 88, \"colon\": 2, \"semi\": 4, \"enhance\": 2, \"enjambment\": 1, \"sonnet\": 1, \"fatter\": 1, \"remain\": 19, \"control\": 88, \"peanut\": 2, \"butter\": 5, \"bread\": 9, \"impossible\": 12, \"looking\": 162, \"third\": 15, \"hell\": 39, \"needy\": 57, \"neglected\": 5, \"claim\": 6, \"redeem\": 2, \"beating\": 13, \"head\": 115, \"wall\": 38, \"either\": 75, \"intimidated\": 66, \"concept\": 9, \"lit\": 7, \"groggy\": 70, \"routine\": 18, \"view\": 41, \"isnt\": 55, \"thats\": 118, \"fine\": 105, \"hold\": 61, \"shocked\": 59, \"awe\": 5, \"wonder\": 81, \"rumour\": 1, \"st\": 12, \"fear\": 70, \"failure\": 20, \"valued\": 74, \"appreciated\": 23, \"arent\": 24, \"anywhere\": 20, \"nature\": 31, \"relationship\": 102, \"change\": 125, \"distracted\": 68, \"regularly\": 10, \"relaxing\": 6, \"music\": 76, \"invigorated\": 52, \"afterward\": 7, \"tend\": 34, \"practice\": 27, \"shut\": 21, \"w\": 14, \"youtube\": 8, \"specifically\": 8, \"tango\": 3, \"shy\": 73, \"mak\": 1, \"opposite\": 11, \"far\": 114, \"pic\": 16, \"lol\": 27, \"weird\": 167, \"slept\": 9, \"okay\": 32, \"thinking\": 160, \"earlier\": 29, \"here\": 6, \"cooped\": 5, \"restless\": 59, \"weight\": 65, \"fit\": 42, \"tiny\": 18, \"unable\": 28, \"presence\": 38, \"fan\": 48, \"current\": 25, \"president\": 6, \"conservative\": 9, \"enclose\": 1, \"verse\": 7, \"weigh\": 2, \"odd\": 18, \"complacent\": 34, \"vulnerable\": 79, \"parenting\": 8, \"punished\": 83, \"stupid\": 133, \"chastised\": 1, \"behaving\": 3, \"stay\": 78, \"simply\": 70, \"contented\": 47, \"cut\": 42, \"everyone\": 154, \"comfort\": 30, \"solitude\": 1, \"meditation\": 5, \"working\": 112, \"project\": 61, \"nervous\": 113, \"act\": 54, \"bird\": 18, \"air\": 42, \"carefree\": 54, \"manner\": 14, \"revise\": 1, \"reply\": 15, \"appropriate\": 3, \"receive\": 16, \"offended\": 77, \"died\": 22, \"irrevocably\": 1, \"gone\": 64, \"alex\": 6, \"matt\": 4, \"regretful\": 61, \"visit\": 30, \"educating\": 3, \"supporting\": 119, \"educationg\": 1, \"mama\": 8, \"papa\": 1, \"key\": 21, \"hostile\": 36, \"toward\": 56, \"boring\": 64, \"sewing\": 9, \"nothing\": 184, \"fabric\": 16, \"liked\": 96, \"original\": 11, \"fragrance\": 4, \"freshen\": 1, \"lightly\": 8, \"scent\": 14, \"underwear\": 2, \"drawer\": 3, \"gorgeously\": 2, \"glamorous\": 39, \"girly\": 3, \"apart\": 22, \"push\": 34, \"succeed\": 11, \"successful\": 84, \"wounding\": 1, \"process\": 36, \"underway\": 2, \"sometimes\": 250, \"added\": 17, \"antagonism\": 1, \"misunderstanding\": 2, \"reluctant\": 67, \"wholeheartedly\": 3, \"traditional\": 6, \"armistice\": 1, \"remembrance\": 3, \"leg\": 46, \"mile\": 32, \"unfair\": 6, \"reaction\": 29, \"blessed\": 149, \"abused\": 50, \"maligned\": 1, \"anticipating\": 4, \"danger\": 8, \"typing\": 17, \"gosman\": 1, \"touristy\": 1, \"montauk\": 1, \"area\": 52, \"infrequent\": 1, \"visitor\": 7, \"harbor\": 2, \"cawing\": 1, \"seagull\": 1, \"lapping\": 2, \"water\": 51, \"wood\": 10, \"piling\": 4, \"breeze\": 11, \"admit\": 96, \"hilarious\": 3, \"e\": 18, \"card\": 34, \"exactly\": 57, \"moment\": 217, \"hy\": 1, \"dull\": 79, \"inarticulate\": 2, \"normal\": 54, \"kick\": 30, \"gear\": 9, \"irritable\": 89, \"motivation\": 14, \"innocent\": 71, \"illustrating\": 1, \"satisfaction\": 7, \"contributing\": 5, \"looter\": 1, \"driven\": 9, \"consumerism\": 2, \"corpse\": 3, \"america\": 18, \"revered\": 2, \"younger\": 17, \"resentful\": 75, \"vacation\": 18, \"obligation\": 15, \"headache\": 24, \"emotional\": 106, \"blackmailed\": 1, \"herpes\": 1, \"checkup\": 1, \"clinic\": 7, \"wednesday\": 12, \"worked\": 43, \"try\": 212, \"disheartened\": 64, \"bitchy\": 69, \"upon\": 47, \"retrospect\": 4, \"shake\": 30, \"second\": 74, \"terrible\": 84, \"making\": 202, \"definitive\": 2, \"decision\": 61, \"certain\": 68, \"egg\": 6, \"benedict\": 3, \"equally\": 21, \"delicious\": 60, \"summery\": 1, \"element\": 4, \"favorite\": 29, \"beach\": 13, \"bummin\": 1, \"smiled\": 9, \"continue\": 58, \"define\": 3, \"discover\": 7, \"amsterdam\": 4, \"whenever\": 58, \"pang\": 9, \"blank\": 70, \"sickness\": 6, \"missing\": 43, \"cultural\": 2, \"mindset\": 7, \"american\": 24, \"city\": 34, \"arcade\": 2, \"simple\": 33, \"purpose\": 30, \"absolutely\": 78, \"comfortable\": 105, \"physically\": 38, \"practically\": 7, \"sympathetic\": 73, \"hopped\": 4, \"tube\": 7, \"ride\": 21, \"london\": 14, \"ignored\": 68, \"monitoring\": 1, \"across\": 38, \"please\": 43, \"stop\": 163, \"cancer\": 13, \"there\": 64, \"chance\": 56, \"joy\": 66, \"dream\": 76, \"true\": 60, \"cranky\": 71, \"puzzling\": 2, \"particular\": 25, \"administrator\": 2, \"singled\": 1, \"praise\": 12, \"ability\": 43, \"student\": 64, \"ssr\": 1, \"productive\": 68, \"tried\": 64, \"fill\": 22, \"befriending\": 2, \"using\": 52, \"needed\": 78, \"loser\": 8, \"peace\": 47, \"within\": 53, \"external\": 1, \"positive\": 99, \"break\": 55, \"exhausted\": 99, \"guilty\": 113, \"hung\": 5, \"baby\": 109, \"neglecting\": 6, \"beloved\": 94, \"shalt\": 1, \"co\": 29, \"din\": 1, \"hw\": 1, \"keen\": 39, \"xxx\": 3, \"edge\": 22, \"precipice\": 2, \"staring\": 7, \"ahead\": 34, \"front\": 68, \"uni\": 4, \"free\": 139, \"advocate\": 5, \"die\": 30, \"lobbying\": 1, \"politician\": 8, \"sympathic\": 1, \"paying\": 12, \"attention\": 50, \"block\": 12, \"tingly\": 2, \"knowing\": 88, \"hour\": 151, \"examination\": 5, \"hesitant\": 68, \"suggestion\": 10, \"outcome\": 14, \"sincere\": 72, \"terribly\": 32, \"fond\": 51, \"majority\": 11, \"precise\": 3, \"gaining\": 4, \"damaged\": 63, \"aspect\": 18, \"security\": 10, \"bombed\": 2, \"interview\": 10, \"freaking\": 16, \"tastic\": 2, \"taken\": 56, \"build\": 19, \"inventory\": 1, \"sauce\": 5, \"oil\": 15, \"non\": 27, \"perishable\": 1, \"single\": 52, \"item\": 20, \"recipe\": 22, \"advise\": 3, \"whose\": 17, \"cool\": 107, \"pull\": 33, \"pick\": 39, \"smelly\": 1, \"jalopy\": 1, \"plant\": 13, \"window\": 28, \"drag\": 6, \"sand\": 12, \"traditionalist\": 1, \"hesitate\": 4, \"offending\": 2, \"honest\": 40, \"created\": 22, \"ago\": 85, \"skeletal\": 1, \"remains\": 5, \"hoax\": 2, \"material\": 12, \"kit\": 5, \"site\": 26, \"beautifully\": 2, \"curated\": 1, \"blood\": 25, \"proved\": 6, \"lethargic\": 79, \"rubbish\": 7, \"iron\": 3, \"prescribed\": 3, \"tablet\": 4, \"dangerous\": 67, \"compassionate\": 31, \"doesnt\": 93, \"capture\": 9, \"beauty\": 30, \"lovely\": 87, \"polish\": 4, \"main\": 22, \"root\": 9, \"secure\": 12, \"financially\": 8, \"socially\": 20, \"bite\": 9, \"bullet\": 2, \"supported\": 11, \"obnoxiously\": 1, \"immature\": 7, \"sounding\": 5, \"verbal\": 1, \"tic\": 1, \"voice\": 46, \"nasal\": 2, \"sharpest\": 1, \"tool\": 23, \"shed\": 13, \"nightmare\": 7, \"disturbed\": 59, \"case\": 46, \"customer\": 21, \"sufferer\": 2, \"battle\": 14, \"exceptionally\": 8, \"tomorrow\": 47, \"monday\": 24, \"timetable\": 2, \"wheeeeee\": 1, \"forward\": 54, \"beaten\": 67, \"disappointment\": 9, \"husband\": 73, \"crappy\": 69, \"convinced\": 78, \"pattern\": 14, \"wearing\": 44, \"slutty\": 12, \"antique\": 1, \"obviously\": 21, \"edgy\": 4, \"perverse\": 8, \"pride\": 24, \"managed\": 35, \"ordered\": 8, \"reach\": 38, \"tempting\": 2, \"human\": 65, \"flesh\": 4, \"impatient\": 58, \"easily\": 45, \"annoyed\": 83, \"outraged\": 25, \"blatant\": 1, \"defiance\": 2, \"seems\": 86, \"olivias\": 1, \"prominent\": 2, \"characteristic\": 2, \"positively\": 7, \"official\": 6, \"mainly\": 6, \"text\": 22, \"clever\": 63, \"written\": 31, \"rather\": 204, \"spoken\": 6, \"seriouly\": 1, \"respected\": 69, \"privacy\": 5, \"devotee\": 4, \"relieved\": 58, \"title\": 37, \"deen\": 1, \"bandhu\": 1, \"afraid\": 134, \"uplifter\": 1, \"consider\": 32, \"hence\": 10, \"unworthy\": 15, \"benefit\": 18, \"personality\": 18, \"joseph\": 1, \"walt\": 1, \"mother\": 96, \"finance\": 6, \"six\": 25, \"defend\": 7, \"warming\": 3, \"excelent\": 1, \"video\": 26, \"game\": 80, \"anime\": 7, \"movie\": 73, \"master\": 22, \"r\": 12, \"wanting\": 66, \"enjoy\": 92, \"desire\": 59, \"affection\": 8, \"saving\": 9, \"eaten\": 10, \"quickly\": 41, \"cost\": 11, \"burden\": 21, \"boyfriend\": 41, \"weve\": 22, \"brighter\": 7, \"max\": 5, \"isolated\": 75, \"crowd\": 13, \"anti\": 8, \"social\": 35, \"turn\": 78, \"continuously\": 3, \"suicidalness\": 1, \"loyal\": 57, \"style\": 60, \"homeless\": 3, \"waste\": 11, \"agitated\": 131, \"dose\": 5, \"shift\": 14, \"thief\": 4, \"nov\": 3, \"exit\": 3, \"store\": 24, \"kerry\": 1, \"civil\": 4, \"union\": 3, \"gay\": 14, \"equality\": 1, \"judged\": 10, \"ridiculed\": 1, \"intelligent\": 58, \"insulted\": 76, \"light\": 55, \"yellow\": 4, \"brick\": 1, \"road\": 27, \"shining\": 3, \"actually\": 239, \"sorrowful\": 8, \"boot\": 11, \"envious\": 46, \"curse\": 5, \"together\": 94, \"apologize\": 10, \"youre\": 74, \"naomi\": 1, \"klein\": 1, \"sens\": 2, \"unconsciousness\": 1, \"came\": 110, \"suspect\": 13, \"private\": 9, \"faux\": 3, \"hawk\": 2, \"must\": 135, \"looked\": 39, \"dykey\": 1, \"cast\": 13, \"caveman\": 1, \"complimented\": 5, \"plus\": 17, \"diverse\": 5, \"price\": 19, \"tag\": 7, \"fund\": 6, \"plot\": 17, \"lighted\": 2, \"relatively\": 9, \"economically\": 1, \"empty\": 78, \"href\": 207, \"provokingbeauty\": 1, \"font\": 11, \"friendly\": 66, \"hand\": 134, \"bead\": 1, \"consciously\": 5, \"breathing\": 17, \"accomplish\": 6, \"afternoon\": 29, \"compare\": 15, \"rotten\": 59, \"checking\": 9, \"hemorrhoid\": 1, \"shoe\": 33, \"glamourous\": 5, \"designer\": 12, \"box\": 17, \"trimming\": 2, \"largely\": 7, \"hidden\": 7, \"warmly\": 2, \"hugging\": 2, \"became\": 21, \"dismayed\": 18, \"studied\": 3, \"outfit\": 20, \"wax\": 3, \"unibrow\": 1, \"rid\": 12, \"spare\": 4, \"creeping\": 1, \"eyelid\": 3, \"width\": 7, \"li\": 2, \"border\": 5, \"px\": 7, \"margin\": 2, \"recall\": 11, \"longing\": 68, \"watched\": 24, \"olympic\": 3, \"runner\": 9, \"bodypump\": 1, \"dvd\": 7, \"gather\": 5, \"coaching\": 3, \"tip\": 17, \"compulsory\": 1, \"cue\": 1, \"limited\": 6, \"phone\": 53, \"arrangment\": 1, \"bring\": 45, \"pas\": 28, \"pea\": 3, \"receiving\": 13, \"attack\": 17, \"document\": 6, \"familiar\": 17, \"batch\": 3, \"file\": 9, \"thankful\": 120, \"blessing\": 21, \"hoping\": 25, \"weatherman\": 1, \"forecast\": 1, \"venture\": 7, \"microcosm\": 1, \"missed\": 94, \"party\": 56, \"learnt\": 12, \"instinct\": 8, \"blossoming\": 1, \"nemo\": 1, \"happen\": 77, \"session\": 20, \"gave\": 41, \"move\": 89, \"loneliness\": 16, \"newtown\": 2, \"disappointed\": 87, \"paining\": 1, \"lord\": 32, \"betrayed\": 29, \"lose\": 47, \"loyalty\": 4, \"frantic\": 45, \"responsibility\": 23, \"teacher\": 36, \"honor\": 5, \"tranquil\": 12, \"lyric\": 17, \"steve\": 7, \"broke\": 63, \"beared\": 1, \"witness\": 7, \"incredibly\": 66, \"bouncer\": 1, \"emo\": 16, \"smoker\": 1, \"quit\": 12, \"believe\": 134, \"cigarette\": 10, \"mailbox\": 1, \"mailman\": 2, \"grocery\": 7, \"clerk\": 2, \"risk\": 14, \"total\": 20, \"willingness\": 2, \"sensation\": 13, \"emerge\": 3, \"insecurity\": 6, \"pictured\": 5, \"crave\": 5, \"submission\": 3, \"submissive\": 48, \"tender\": 67, \"wake\": 73, \"falling\": 27, \"deep\": 59, \"slumber\": 3, \"sort\": 130, \"hindrance\": 1, \"keeping\": 40, \"sensitive\": 20, \"spelled\": 1, \"round\": 17, \"quarter\": 6, \"snow\": 9, \"accumulate\": 1, \"conifer\": 1, \"shoveling\": 1, \"shirt\": 15, \"sleeve\": 3, \"honkerblonked\": 1, \"gotten\": 37, \"taste\": 28, \"play\": 58, \"squeal\": 3, \"glee\": 2, \"mud\": 5, \"squishing\": 2, \"toe\": 15, \"outdoors\": 4, \"humorous\": 10, \"caller\": 1, \"busy\": 37, \"thread\": 4, \"energized\": 15, \"potential\": 17, \"society\": 30, \"privileged\": 55, \"nauseated\": 2, \"thrilled\": 65, \"pitiful\": 2, \"wailing\": 2, \"salty\": 2, \"anger\": 43, \"hurt\": 176, \"saturating\": 1, \"virtually\": 2, \"fat\": 24, \"thousand\": 7, \"island\": 8, \"large\": 24, \"quantity\": 3, \"substance\": 9, \"leaf\": 29, \"lettuce\": 6, \"cucumber\": 1, \"sugar\": 17, \"burn\": 8, \"folk\": 32, \"virginia\": 5, \"florida\": 4, \"handful\": 6, \"swing\": 6, \"state\": 51, \"agree\": 21, \"constant\": 20, \"barrage\": 3, \"putting\": 50, \"death\": 42, \"row\": 5, \"smart\": 69, \"waking\": 17, \"devoted\": 31, \"lesson\": 34, \"learning\": 52, \"sadness\": 36, \"distinctly\": 5, \"clermont\": 1, \"focus\": 48, \"seem\": 88, \"naughty\": 63, \"including\": 12, \"cherish\": 4, \"sharing\": 34, \"instructables\": 1, \"weekend\": 77, \"continued\": 19, \"along\": 49, \"probably\": 112, \"dish\": 14, \"wed\": 6, \"fight\": 34, \"finland\": 4, \"landed\": 5, \"paris\": 6, \"grade\": 14, \"janne\": 1, \"suominen\": 1, \"aac\": 1, \"scared\": 108, \"terrific\": 56, \"surgery\": 15, \"honestly\": 68, \"stunned\": 25, \"caring\": 91, \"attract\": 2, \"buti\": 1, \"decide\": 37, \"staying\": 23, \"worse\": 41, \"cried\": 14, \"thanking\": 1, \"yardage\": 1, \"art\": 46, \"gallery\": 5, \"losing\": 36, \"adapt\": 2, \"abdomen\": 4, \"welcomed\": 60, \"tight\": 11, \"knit\": 4, \"doubtful\": 42, \"smaller\": 9, \"lego\": 2, \"motor\": 7, \"delay\": 2, \"exercise\": 28, \"meantime\": 3, \"fulfilling\": 5, \"misplaced\": 2, \"pity\": 14, \"amazed\": 90, \"known\": 43, \"skip\": 7, \"lazy\": 33, \"devoid\": 2, \"comment\": 82, \"add\": 48, \"pileon\": 1, \"clear\": 25, \"interested\": 21, \"applying\": 5, \"communion\": 2, \"tremendous\": 2, \"importance\": 12, \"personally\": 39, \"theologically\": 1, \"depressed\": 116, \"trapped\": 5, \"near\": 32, \"brig\": 1, \"building\": 21, \"strengthening\": 2, \"christianity\": 2, \"bike\": 22, \"rest\": 87, \"temple\": 10, \"toni\": 1, \"ight\": 1, \"excess\": 4, \"merican\": 1, \"seldom\": 5, \"witnessed\": 2, \"er\": 6, \"hah\": 7, \"happpy\": 1, \"field\": 20, \"academic\": 6, \"athletics\": 1, \"anxious\": 122, \"job\": 130, \"require\": 6, \"pop\": 24, \"chair\": 18, \"theyd\": 7, \"navigating\": 1, \"punching\": 1, \"headed\": 14, \"onto\": 32, \"normally\": 23, \"size\": 23, \"perspective\": 19, \"sake\": 16, \"huckleberry\": 2, \"finn\": 1, \"censored\": 1, \"kamiki\": 1, \"kun\": 1, \"laugh\": 29, \"nozomi\": 1, \"knot\": 5, \"stomach\": 46, \"fool\": 10, \"nonchan\": 1, \"choice\": 62, \"recognizing\": 3, \"choose\": 33, \"persistence\": 1, \"allowing\": 18, \"celebrated\": 4, \"wait\": 54, \"till\": 18, \"spirit\": 50, \"guide\": 7, \"observant\": 1, \"cheerleader\": 1, \"depressing\": 3, \"grey\": 12, \"unrewarding\": 1, \"sweaty\": 5, \"episode\": 27, \"wonderful\": 114, \"beaubronz\": 1, \"tanning\": 1, \"brand\": 15, \"latest\": 7, \"mantra\": 3, \"stolen\": 4, \"boudoir\": 1, \"lash\": 12, \"asma\": 1, \"docrat\": 1, \"watching\": 73, \"romcoms\": 1, \"entered\": 12, \"morris\": 1, \"changed\": 26, \"contemplating\": 5, \"recent\": 12, \"amongst\": 7, \"belief\": 20, \"siege\": 1, \"disadvantaged\": 9, \"regard\": 14, \"chemo\": 8, \"toxin\": 3, \"washing\": 6, \"cell\": 5, \"cringe\": 7, \"hosted\": 1, \"series\": 30, \"threatened\": 63, \"allthingsbucks\": 1, \"brought\": 33, \"lump\": 5, \"throat\": 19, \"upset\": 64, \"shouldnt\": 32, \"lame\": 58, \"determined\": 76, \"nomming\": 1, \"artist\": 30, \"display\": 9, \"public\": 31, \"lively\": 28, \"dazed\": 45, \"twitter\": 17, \"hurting\": 13, \"assaulted\": 31, \"wrap\": 4, \"thyroid\": 4, \"dramatic\": 7, \"whiny\": 5, \"test\": 23, \"yesterday\": 68, \"doctor\": 25, \"needle\": 10, \"inside\": 129, \"spent\": 95, \"dizzy\": 8, \"meat\": 12, \"eating\": 57, \"nineteen\": 1, \"female\": 12, \"worried\": 47, \"cubicle\": 4, \"unless\": 25, \"fairly\": 40, \"clean\": 31, \"slate\": 2, \"unilaterally\": 1, \"forgiving\": 5, \"intentionally\": 4, \"carelessness\": 1, \"thereby\": 5, \"forget\": 38, \"perceived\": 2, \"insult\": 6, \"abuse\": 10, \"teach\": 16, \"harder\": 26, \"bury\": 2, \"holy\": 11, \"gooooood\": 1, \"massage\": 4, \"reassuring\": 1, \"reached\": 13, \"career\": 30, \"highly\": 19, \"conversation\": 49, \"bad\": 211, \"gigantic\": 4, \"slow\": 17, \"clumsy\": 2, \"google\": 15, \"seo\": 1, \"wink\": 1, \"next\": 148, \"mistake\": 30, \"sliding\": 2, \"throbbing\": 5, \"cock\": 4, \"novel\": 21, \"position\": 24, \"uncertain\": 78, \"stock\": 4, \"market\": 14, \"rally\": 5, \"judging\": 2, \"disbelieving\": 2, \"oh\": 59, \"super\": 87, \"closer\": 15, \"due\": 46, \"date\": 29, \"page\": 34, \"irresponcible\": 1, \"favourite\": 9, \"uk\": 14, \"limit\": 10, \"happier\": 8, \"confronted\": 2, \"player\": 21, \"benzema\": 1, \"mould\": 1, \"impending\": 4, \"prize\": 9, \"layered\": 1, \"forgiveness\": 4, \"expectation\": 19, \"gloomy\": 71, \"completed\": 7, \"lifestyle\": 18, \"porn\": 6, \"industry\": 14, \"satisfied\": 84, \"fulfilled\": 11, \"buck\": 3, \"overhear\": 1, \"victory\": 3, \"tune\": 7, \"geek\": 4, \"ringtone\": 1, \"triumphant\": 50, \"literature\": 3, \"author\": 27, \"dumb\": 74, \"soo\": 13, \"mixture\": 12, \"hungry\": 17, \"topic\": 21, \"backing\": 4, \"actual\": 16, \"knowledge\": 31, \"relying\": 2, \"solely\": 3, \"opinion\": 27, \"open\": 76, \"everytime\": 8, \"went\": 149, \"hike\": 5, \"jubilant\": 10, \"proud\": 104, \"touched\": 15, \"soccer\": 3, \"ball\": 14, \"accept\": 23, \"limitation\": 3, \"older\": 31, \"held\": 18, \"charmed\": 13, \"exciting\": 12, \"chapter\": 9, \"judge\": 11, \"responsible\": 9, \"action\": 37, \"stem\": 5, \"mainstream\": 4, \"importantly\": 6, \"community\": 45, \"seek\": 9, \"belongingness\": 1, \"edition\": 1, \"song\": 99, \"constantly\": 51, \"baker\": 2, \"thia\": 1, \"sandwich\": 9, \"scruncher\": 1, \"mini\": 6, \"rex\": 2, \"currently\": 26, \"tongue\": 13, \"carby\": 1, \"glycemic\": 1, \"meal\": 25, \"breakfast\": 20, \"dessert\": 6, \"encoding\": 1, \"utf\": 1, \"locale\": 1, \"en\": 10, \"isprivate\": 1, \"false\": 8, \"ismobile\": 1, \"mobileclass\": 1, \"isprivateblog\": 1, \"languagedirection\": 1, \"ltr\": 2, \"feedlinks\": 1, \"link\": 27, \"rel\": 25, \"alternate\": 5, \"application\": 7, \"atom\": 2, \"xml\": 1, \"standing\": 22, \"ovation\": 2, \"nesting\": 1, \"homemaking\": 1, \"pregnant\": 33, \"reprieve\": 1, \"youll\": 10, \"notice\": 27, \"halloween\": 2, \"moz\": 1, \"gracious\": 31, \"heat\": 22, \"resource\": 9, \"answer\": 47, \"asking\": 36, \"fitness\": 9, \"wise\": 11, \"calf\": 4, \"tire\": 3, \"darkness\": 6, \"ought\": 13, \"adding\": 13, \"sarcastic\": 30, \"age\": 51, \"couldnt\": 79, \"distraught\": 33, \"helpless\": 139, \"lorena\": 1, \"kidnapped\": 3, \"band\": 19, \"enemy\": 8, \"desperate\": 17, \"freedom\": 30, \"unfortunate\": 55, \"mister\": 1, \"magnum\": 1, \"cheer\": 15, \"travelling\": 6, \"period\": 27, \"tragic\": 43, \"sparkle\": 4, \"drained\": 67, \"chatted\": 1, \"masturbate\": 1, \"stinkin\": 1, \"reviewer\": 1, \"sunday\": 31, \"silent\": 10, \"audience\": 27, \"falsely\": 2, \"inflated\": 1, \"expressing\": 7, \"articulate\": 3, \"nap\": 14, \"grumpy\": 57, \"studying\": 24, \"discovering\": 6, \"crossed\": 8, \"portray\": 4, \"exact\": 11, \"meaning\": 19, \"truly\": 100, \"condition\": 10, \"worker\": 18, \"fly\": 12, \"uae\": 1, \"oblivious\": 1, \"conflict\": 11, \"plague\": 1, \"resolving\": 1, \"cena\": 1, \"kissing\": 8, \"maria\": 2, \"surprisingly\": 7, \"obnoxious\": 27, \"definately\": 5, \"weather\": 36, \"pressing\": 5, \"torso\": 2, \"siwons\": 2, \"breath\": 34, \"indifferent\": 1, \"treasured\": 16, \"bloom\": 1, \"casual\": 48, \"lift\": 12, \"sat\": 51, \"couch\": 15, \"checked\": 7, \"happened\": 72, \"milestone\": 5, \"snuggle\": 2, \"growing\": 25, \"kindness\": 7, \"allow\": 34, \"conscious\": 12, \"interact\": 2, \"various\": 11, \"moisturizer\": 4, \"oily\": 4, \"product\": 42, \"designed\": 5, \"contain\": 6, \"moisturizing\": 1, \"ingredient\": 5, \"environment\": 22, \"spider\": 5, \"discussion\": 16, \"color\": 44, \"georgia\": 2, \"serif\": 3, \"height\": 19, \"deny\": 8, \"crush\": 7, \"ache\": 29, \"settled\": 12, \"weariness\": 3, \"slipped\": 3, \"shoulder\": 20, \"nowhere\": 10, \"closing\": 4, \"uncle\": 13, \"radio\": 18, \"accidentally\": 8, \"feared\": 3, \"playing\": 30, \"conflicted\": 6, \"follower\": 12, \"christ\": 14, \"celebrate\": 15, \"pagan\": 1, \"originated\": 1, \"modern\": 10, \"pill\": 6, \"weightless\": 1, \"repentant\": 1, \"opposition\": 2, \"daycare\": 4, \"relax\": 18, \"motif\": 2, \"inbalance\": 1, \"committment\": 1, \"counselling\": 2, \"reconciliation\": 1, \"valuable\": 69, \"training\": 36, \"grammar\": 4, \"language\": 21, \"comparing\": 6, \"sneha\": 1, \"leader\": 14, \"depict\": 1, \"george\": 4, \"fulfill\": 9, \"forgetting\": 6, \"hands\": 1, \"aahhh\": 1, \"magic\": 11, \"scone\": 1, \"food\": 89, \"frugal\": 2, \"giggle\": 4, \"nervously\": 1, \"helplessness\": 2, \"kill\": 14, \"messy\": 44, \"photo\": 56, \"loathed\": 1, \"picked\": 15, \"numb\": 74, \"spiteful\": 15, \"vindictive\": 1, \"soundtrack\": 3, \"reassures\": 3, \"uptight\": 27, \"nervs\": 1, \"pursue\": 11, \"wedding\": 24, \"min\": 4, \"fast\": 22, \"stubborn\": 48, \"lacking\": 11, \"patience\": 6, \"twist\": 3, \"create\": 34, \"explanation\": 6, \"mad\": 91, \"yup\": 1, \"medium\": 36, \"coverage\": 1, \"sometime\": 6, \"neglectful\": 25, \"fellow\": 13, \"blogger\": 21, \"glass\": 21, \"frame\": 5, \"paranoid\": 69, \"rewrite\": 2, \"fma\": 1, \"op\": 2, \"half\": 66, \"term\": 31, \"adventurous\": 55, \"admire\": 14, \"athleticism\": 1, \"entertained\": 34, \"severely\": 5, \"shape\": 16, \"participate\": 9, \"event\": 51, \"secretary\": 3, \"eh\": 2, \"unhappy\": 89, \"flower\": 24, \"wonderfully\": 9, \"hive\": 1, \"layer\": 9, \"moss\": 1, \"encased\": 2, \"shell\": 10, \"muffling\": 1, \"sharper\": 1, \"pleasant\": 77, \"painful\": 12, \"nameless\": 1, \"mid\": 8, \"bottom\": 18, \"graduate\": 3, \"marginally\": 1, \"attached\": 9, \"awash\": 1, \"sea\": 16, \"overeducated\": 1, \"underpaid\": 2, \"indentured\": 1, \"peer\": 12, \"duped\": 1, \"promise\": 11, \"debt\": 8, \"chemistry\": 3, \"contribute\": 9, \"patient\": 22, \"daily\": 34, \"breast\": 11, \"milk\": 7, \"formula\": 4, \"trotted\": 1, \"enter\": 12, \"drunk\": 11, \"feminist\": 4, \"issue\": 71, \"faking\": 3, \"welcome\": 12, \"mommyhood\": 1, \"inability\": 5, \"breastfeed\": 2, \"peaceful\": 67, \"xox\": 1, \"itll\": 5, \"flawless\": 12, \"joyful\": 70, \"conspiracy\": 4, \"theory\": 9, \"unsolved\": 1, \"crime\": 9, \"hugely\": 1, \"feed\": 17, \"melancholy\": 73, \"wither\": 1, \"culture\": 28, \"allowed\": 39, \"awesome\": 26, \"pleased\": 67, \"tonight\": 71, \"lead\": 31, \"actively\": 7, \"borne\": 3, \"scare\": 5, \"tug\": 8, \"socket\": 1, \"nowwwwww\": 1, \"displayed\": 3, \"yearning\": 5, \"semblance\": 1, \"normality\": 1, \"appears\": 5, \"dancing\": 12, \"arab\": 3, \"armed\": 1, \"soldier\": 2, \"fixed\": 3, \"easier\": 17, \"research\": 16, \"trial\": 6, \"success\": 23, \"garden\": 16, \"whitleys\": 1, \"shoot\": 13, \"tempted\": 8, \"anyways\": 5, \"doha\": 1, \"urge\": 17, \"fix\": 22, \"brew\": 4, \"faired\": 1, \"compared\": 11, \"unrelated\": 1, \"permanent\": 4, \"intellectual\": 4, \"progress\": 28, \"exert\": 1, \"speaking\": 18, \"japanese\": 7, \"arrangement\": 2, \"pass\": 6, \"dating\": 16, \"record\": 14, \"wretched\": 1, \"glum\": 1, \"forelorn\": 1, \"heartbroken\": 66, \"horribly\": 14, \"join\": 15, \"lady\": 32, \"celebration\": 8, \"womanhood\": 2, \"team\": 52, \"four\": 43, \"noticable\": 1, \"birding\": 1, \"squeak\": 1, \"baachan\": 1, \"trolley\": 1, \"planned\": 7, \"summer\": 59, \"breathe\": 24, \"warning\": 9, \"benign\": 4, \"improve\": 11, \"prepare\": 12, \"heartbreak\": 4, \"danielle\": 1, \"military\": 4, \"wife\": 42, \"thru\": 3, \"suddenly\": 61, \"smarter\": 6, \"smell\": 31, \"bear\": 19, \"motion\": 11, \"bored\": 23, \"ended\": 35, \"shoeless\": 1, \"slowing\": 5, \"critical\": 7, \"dennis\": 2, \"covingtons\": 1, \"article\": 17, \"merit\": 3, \"noted\": 4, \"business\": 28, \"refers\": 1, \"ironically\": 1, \"loudons\": 1, \"kate\": 1, \"mcgarrigle\": 1, \"rufus\": 1, \"wainwright\": 2, \"birthday\": 29, \"captured\": 5, \"envisioned\": 1, \"intended\": 12, \"vision\": 16, \"intention\": 17, \"cute\": 86, \"rafael\": 1, \"bosch\": 1, \"attend\": 7, \"blogging\": 36, \"relentless\": 2, \"offer\": 39, \"deal\": 61, \"fandom\": 8, \"disoriented\": 4, \"zero\": 7, \"med\": 10, \"vitamin\": 2, \"fluid\": 4, \"troubled\": 63, \"ongoing\": 2, \"relocation\": 1, \"healthy\": 47, \"optimistic\": 66, \"lack\": 53, \"gulam\": 1, \"ali\": 3, \"classical\": 2, \"singer\": 3, \"guy\": 139, \"genuine\": 5, \"treat\": 35, \"quality\": 16, \"sale\": 12, \"hiding\": 15, \"according\": 7, \"keenly\": 2, \"greatly\": 5, \"shielding\": 1, \"offspring\": 2, \"health\": 40, \"problem\": 87, \"traitor\": 6, \"among\": 15, \"cover\": 28, \"snotface\": 1, \"as\": 18, \"hole\": 14, \"hookah\": 1, \"reciprocated\": 1, \"bryan\": 2, \"differently\": 10, \"believed\": 9, \"truthful\": 21, \"sticky\": 2, \"droppings\": 1, \"fault\": 30, \"behavior\": 20, \"existed\": 6, \"reveal\": 8, \"youve\": 17, \"tough\": 20, \"endeavoring\": 1, \"honesty\": 3, \"authenticity\": 1, \"gwiyomi\": 1, \"press\": 11, \"shine\": 7, \"thigh\": 9, \"frightened\": 56, \"spending\": 40, \"poisoned\": 2, \"chalice\": 1, \"introvert\": 3, \"preferably\": 4, \"crew\": 5, \"galley\": 1, \"room\": 96, \"whale\": 3, \"noise\": 5, \"generic\": 3, \"bath\": 8, \"bodywork\": 1, \"invest\": 9, \"throw\": 39, \"predictable\": 6, \"liberated\": 2, \"recognize\": 14, \"discontent\": 57, \"happens\": 36, \"b\": 30, \"torture\": 6, \"dealing\": 20, \"fertility\": 1, \"irate\": 7, \"moronic\": 8, \"prep\": 4, \"sleepless\": 3, \"shaky\": 61, \"worst\": 18, \"hit\": 46, \"damage\": 9, \"destruction\": 1, \"ocean\": 12, \"win\": 29, \"oscar\": 4, \"narrated\": 2, \"erik\": 3, \"prince\": 8, \"autobiography\": 1, \"civilian\": 2, \"warrior\": 2, \"blackwater\": 1, \"unsung\": 2, \"hero\": 16, \"war\": 10, \"terror\": 4, \"released\": 5, \"th\": 25, \"dependency\": 1, \"neediness\": 1, \"prior\": 6, \"recently\": 42, \"mccarthy\": 1, \"consistently\": 11, \"humanize\": 1, \"character\": 74, \"balancing\": 3, \"uneasy\": 6, \"transition\": 8, \"boy\": 84, \"inadequate\": 65, \"predominantly\": 2, \"function\": 11, \"arranged\": 2, \"twelve\": 3, \"previous\": 14, \"usual\": 37, \"recognized\": 4, \"autistic\": 1, \"guest\": 15, \"message\": 29, \"coursing\": 1, \"cycle\": 18, \"california\": 7, \"ness\": 8, \"pool\": 14, \"drinking\": 12, \"wine\": 18, \"spritzer\": 1, \"nagalene\": 1, \"connecting\": 3, \"via\": 6, \"wifi\": 2, \"stellarium\": 1, \"star\": 17, \"washington\": 4, \"permanently\": 6, \"although\": 54, \"torn\": 5, \"bleu\": 1, \"guilt\": 34, \"similarly\": 3, \"situated\": 2, \"neighborhood\": 8, \"blue\": 30, \"red\": 42, \"heavy\": 18, \"table\": 23, \"otherwise\": 22, \"tournament\": 3, \"deck\": 3, \"possibly\": 41, \"zendikar\": 1, \"rotates\": 1, \"brandy\": 1, \"considering\": 19, \"pretending\": 6, \"detail\": 25, \"sharpe\": 1, \"plateau\": 3, \"buying\": 16, \"wardrobe\": 3, \"degree\": 20, \"biology\": 2, \"blown\": 4, \"incomplete\": 2, \"connection\": 45, \"poppy\": 2, \"unwanted\": 14, \"beast\": 3, \"shot\": 18, \"screamed\": 1, \"loud\": 11, \"ignorance\": 4, \"engage\": 7, \"debate\": 7, \"broaden\": 1, \"lousy\": 62, \"dismiss\": 2, \"bright\": 13, \"cheerful\": 5, \"dreary\": 1, \"tolerable\": 1, \"assume\": 7, \"moral\": 10, \"damn\": 48, \"sweetly\": 1, \"ironic\": 4, \"broadly\": 1, \"respectful\": 4, \"belong\": 20, \"brad\": 2, \"eric\": 3, \"wat\": 2, \"extent\": 15, \"favour\": 2, \"shadow\": 8, \"amorous\": 7, \"stage\": 23, \"experienced\": 27, \"realise\": 18, \"pray\": 28, \"cancel\": 4, \"stressing\": 6, \"babysitting\": 1, \"village\": 6, \"stared\": 4, \"ran\": 20, \"kept\": 43, \"benevolent\": 11, \"inspiring\": 7, \"solace\": 3, \"proof\": 2, \"ro\": 1, \"anna\": 5, \"wealth\": 4, \"enjoys\": 3, \"tuck\": 6, \"belly\": 13, \"hen\": 2, \"coo\": 1, \"cuddle\": 7, \"interest\": 25, \"firstborn\": 1, \"perceives\": 1, \"walia\": 1, \"suspicious\": 40, \"tarun\": 1, \"ban\": 3, \"fail\": 22, \"path\": 28, \"nine\": 8, \"dare\": 12, \"biggest\": 7, \"stiller\": 1, \"vaughn\": 1, \"hater\": 1, \"enjoyment\": 6, \"punjabi\": 2, \"lobia\": 1, \"masala\": 2, \"winter\": 24, \"protein\": 6, \"punch\": 7, \"warmer\": 2, \"terrifying\": 1, \"park\": 12, \"pensive\": 1, \"tense\": 5, \"reader\": 57, \"anticipation\": 15, \"bqff\": 1, \"loaded\": 3, \"behind\": 57, \"investigate\": 2, \"mythology\": 2, \"subject\": 32, \"shopping\": 21, \"limiting\": 1, \"reasonably\": 5, \"greater\": 16, \"injury\": 12, \"impacted\": 3, \"portland\": 2, \"stopping\": 5, \"fire\": 10, \"scientist\": 4, \"observing\": 6, \"moon\": 8, \"mention\": 37, \"gravity\": 2, \"sociable\": 35, \"force\": 16, \"agnostic\": 1, \"atheist\": 3, \"judeo\": 1, \"christian\": 21, \"fundamentalist\": 1, \"excitement\": 20, \"newborn\": 13, \"wee\": 6, \"sadly\": 7, \"outgrown\": 1, \"fave\": 3, \"thrifted\": 3, \"version\": 19, \"stand\": 58, \"finish\": 45, \"refuse\": 14, \"rate\": 8, \"publisher\": 4, \"snobbish\": 6, \"jeanette\": 1, \"winterson\": 1, \"essentially\": 5, \"scope\": 1, \"explore\": 13, \"petty\": 64, \"fleshed\": 1, \"fluttering\": 1, \"vertigo\": 3, \"handle\": 22, \"admitted\": 9, \"defeat\": 4, \"lake\": 5, \"coz\": 15, \"journalist\": 3, \"combined\": 5, \"ridden\": 1, \"semester\": 12, \"lucy\": 4, \"crafted\": 1, \"click\": 6, \"switched\": 3, \"fuck\": 28, \"favor\": 7, \"entitled\": 5, \"remorseful\": 38, \"diet\": 17, \"loss\": 48, \"experiencing\": 13, \"imagining\": 3, \"forearm\": 1, \"disappear\": 7, \"realized\": 61, \"larger\": 9, \"network\": 7, \"interaction\": 5, \"affectionate\": 14, \"adore\": 7, \"leonard\": 1, \"cohen\": 1, \"searching\": 7, \"tearful\": 1, \"evening\": 41, \"challenge\": 40, \"therefore\": 17, \"train\": 17, \"machine\": 12, \"printer\": 2, \"teenaged\": 1, \"devastated\": 76, \"pimple\": 2, \"prom\": 6, \"bookmark\": 16, \"april\": 7, \"url\": 5, \"fn\": 1, \"n\": 16, \"www\": 70, \"mask\": 6, \"missgivings\": 1, \"supermarket\": 4, \"dinner\": 34, \"account\": 6, \"terminando\": 1, \"com\": 3, \"eight\": 7, \"um\": 2, \"ano\": 1, \"depois\": 1, \"full\": 92, \"inconsistent\": 1, \"euan\": 1, \"hauled\": 3, \"murder\": 6, \"experimented\": 2, \"partner\": 26, \"ther\": 2, \"fuckin\": 6, \"chill\": 9, \"impacting\": 1, \"passion\": 17, \"chocolate\": 23, \"cookie\": 3, \"sits\": 2, \"spite\": 7, \"raging\": 5, \"pm\": 14, \"likely\": 27, \"erupt\": 1, \"victim\": 24, \"bothered\": 93, \"ehb\": 1, \"ow\": 1, \"resolve\": 4, \"grievance\": 2, \"attire\": 2, \"regular\": 16, \"based\": 22, \"primer\": 3, \"attainable\": 1, \"hint\": 6, \"nouveau\": 1, \"era\": 5, \"bracelet\": 4, \"stair\": 6, \"occasionally\": 10, \"number\": 41, \"consecutive\": 2, \"bow\": 4, \"convenience\": 5, \"iphone\": 5, \"internet\": 23, \"tv\": 28, \"have\": 1, \"concern\": 19, \"laced\": 3, \"pounded\": 1, \"pavement\": 3, \"male\": 15, \"men\": 64, \"telling\": 51, \"direction\": 28, \"childhood\": 18, \"clue\": 10, \"joined\": 5, \"elihu\": 1, \"christmastime\": 1, \"mill\": 5, \"darkly\": 1, \"stately\": 1, \"meeting\": 39, \"adult\": 18, \"praying\": 9, \"design\": 15, \"brain\": 40, \"dis\": 2, \"visiting\": 10, \"neglect\": 4, \"funeral\": 2, \"killed\": 9, \"ecstatic\": 50, \"proplems\": 1, \"bitched\": 1, \"expressed\": 11, \"intensity\": 8, \"spouse\": 3, \"agony\": 3, \"waiting\": 61, \"news\": 41, \"uninspired\": 2, \"intimate\": 3, \"bodily\": 1, \"girlfriend\": 25, \"avoid\": 22, \"elevated\": 2, \"lexicon\": 1, \"uncomposed\": 1, \"dressed\": 5, \"director\": 9, \"editor\": 5, \"teachable\": 1, \"tiphany\": 1, \"genuinely\": 26, \"literary\": 3, \"legitimate\": 4, \"analyze\": 1, \"ignoring\": 9, \"heartbreaking\": 2, \"alarming\": 1, \"compassion\": 11, \"email\": 23, \"deeply\": 43, \"steal\": 11, \"joshua\": 3, \"sincerity\": 3, \"dontknow\": 1, \"linus\": 1, \"forgotten\": 13, \"suffer\": 19, \"produce\": 11, \"includes\": 3, \"increasing\": 4, \"dirty\": 66, \"trash\": 5, \"bin\": 5, \"nobody\": 19, \"sought\": 2, \"curl\": 8, \"natural\": 16, \"lowlights\": 1, \"section\": 13, \"gon\": 34, \"na\": 73, \"rainy\": 9, \"lapse\": 4, \"sanity\": 3, \"rampage\": 1, \"slightest\": 8, \"inconvenience\": 2, \"stare\": 11, \"computer\": 35, \"screen\": 8, \"scratch\": 6, \"drink\": 38, \"pot\": 9, \"sentence\": 10, \"consists\": 1, \"poop\": 1, \"joke\": 18, \"drop\": 28, \"excruciating\": 3, \"horrific\": 1, \"helping\": 38, \"fresh\": 17, \"fig\": 2, \"delicate\": 48, \"prettier\": 2, \"dried\": 4, \"hgtv\": 1, \"order\": 51, \"describing\": 4, \"express\": 31, \"gene\": 1, \"dominant\": 2, \"poet\": 2, \"crazy\": 43, \"covetousnes\": 1, \"hopelessness\": 5, \"disturbing\": 2, \"scar\": 4, \"covered\": 6, \"chest\": 31, \"rhythm\": 8, \"remind\": 31, \"terpene\": 1, \"flavour\": 2, \"gained\": 18, \"wieght\": 1, \"pound\": 15, \"explains\": 4, \"resigned\": 21, \"docile\": 1, \"decade\": 6, \"jolly\": 30, \"reminds\": 9, \"ra\": 3, \"sexually\": 8, \"attractive\": 5, \"excluded\": 3, \"fantabulous\": 1, \"cheated\": 15, \"lie\": 50, \"frankly\": 11, \"lion\": 2, \"prey\": 2, \"surround\": 10, \"bible\": 6, \"transcend\": 2, \"awkwardly\": 1, \"melbourne\": 2, \"heavenly\": 9, \"slough\": 1, \"carapace\": 1, \"crud\": 2, \"enveloped\": 2, \"thirty\": 4, \"glasgow\": 2, \"leadingstrings\": 1, \"set\": 68, \"specific\": 19, \"needing\": 16, \"constraint\": 1, \"meditating\": 3, \"greatness\": 4, \"psalm\": 1, \"laze\": 1, \"pajama\": 2, \"study\": 26, \"terry\": 1, \"drive\": 30, \"yippee\": 1, \"beyond\": 35, \"disagree\": 6, \"admission\": 3, \"category\": 7, \"puppy\": 13, \"clothes\": 34, \"dickensian\": 1, \"orphan\": 3, \"generally\": 55, \"blanked\": 1, \"seamlessly\": 1, \"jumped\": 6, \"inferring\": 1, \"taiwan\": 3, \"shop\": 24, \"bathroom\": 9, \"depends\": 7, \"aroused\": 2, \"chronically\": 2, \"enormous\": 4, \"pink\": 13, \"flamingo\": 1, \"shooting\": 5, \"afterwards\": 21, \"agreed\": 4, \"rang\": 4, \"listening\": 38, \"atheism\": 2, \"fails\": 3, \"log\": 9, \"yeah\": 21, \"nominated\": 3, \"award\": 13, \"received\": 25, \"sudden\": 15, \"outburst\": 3, \"hide\": 26, \"extra\": 37, \"biochem\": 1, \"ruach\": 1, \"hakodesh\": 1, \"attempted\": 2, \"suck\": 23, \"nevermind\": 1, \"pie\": 10, \"posted\": 31, \"crap\": 32, \"zoom\": 3, \"difficulty\": 7, \"desert\": 3, \"temporarily\": 5, \"loose\": 9, \"noone\": 2, \"anyway\": 38, \"random\": 14, \"tick\": 3, \"keyboard\": 3, \"spilled\": 2, \"travel\": 14, \"scott\": 6, \"dale\": 1, \"frusterated\": 1, \"neurotic\": 17, \"freak\": 12, \"smoothly\": 4, \"twenty\": 7, \"adaption\": 1, \"harden\": 2, \"toughen\": 1, \"myelf\": 1, \"enlist\": 2, \"difficult\": 34, \"mehow\": 1, \"casually\": 3, \"remark\": 6, \"infield\": 1, \"insider\": 1, \"plain\": 11, \"tank\": 5, \"top\": 49, \"zara\": 1, \"caught\": 22, \"occupying\": 1, \"chore\": 5, \"ex\": 15, \"sample\": 3, 